[
    {
        "link-slide": 1,
        "embed-id": "yn0kOJNPEts",
        "image": "dima.png",
        "text": "Дима – само очарование. Он скромный и молчаливый, но совсем не теряется на фоне своих энергичных и шумных друзей. Всё благодаря застенчивому обаянию. Работать с Димой – одно удовольствие: если у него что-то не получалось, он упорно пытался снова и снова, пока результат не окажется впечатляющим. Да, Диме всего 12 лет, но к работе он подходит как самый ответственный взрослый."
    },
    {
        "link-slide": 2,
        "embed-id": "DElJw-BzBGY",
        "image": "demyan.png",
        "text": "Демьян нечасто участвует в фотосессиях, но разглядывая его снимки, в это невозможно поверить. Он мастерски позирует, постоянно улыбается, не робеет перед объективами камер и от всей души веселится. Постоянный смех и море позитива на фотосессии – заслуга Демьяна. Он заряжал окружающих энергией и точно заряжался ею сам."
    },
    {
        "link-slide": 3,
        "embed-id": "nngNYjerJf8",
        "image": "olesya.png",
        "text": "Боевое настроение Олеси задавало тон всей съемки. Она подходила к любой задаче с задорной улыбкой на лице, стараясь сделать каждое фото ярким, наполненным эмоциями и настроением самой Олеси. Уверенность в своих силах, упорство и бесконечная энергия – то, что дарила нам Олеся на протяжении всей съемки"
    },
    {
        "link-slide": 4,
        "embed-id": "9NjduUh3UXU",
        "image": "nastya.png",
        "text": "Главная мамина помощница и самый первый ассистент нашего фотографа. Это всё про Настю. Она мечтает стать врачом и энергии в ней столько, что охотно веришь, что у неё получится не только стать врачом, но и кем угодно. Было бы желание. Настя постоянно в движении и удивительно, но за несколько часов съемки она будто бы не устала, а наоборот стала ещё энергичней и веселей."
    },
    {
        "link-slide": 5,
        "embed-id": "TiHV8VGRV14",
        "image": "polina.png",
        "text": "«У меня сердце ягуара!» – гордо сказала Полина, крепко обнимая стилиста Султана. Полина – это бесконечный источник тепла и любви, согревающий нас во время фотосессии. То, с каким теплом она относилась к каждому из нас, трудно передать словами, но достаточно одной фотографии, чтобы каждый мог ощутить это тепло, где бы он не находился."
    }
]